<script setup>
</script>
<template>
  <div class="page-common customs-page">
    <div class="h-container">
      <div class="h-row">
        <div class="h-col h-col-12">
          ▶ 입국 안내
          1) 여권(6개월 이상 유효)
          *외국 여권 소지자는 여행사에 별도 문의 요망
          2) 나트랑 국제공항 입국 시, 별도의 입국∙세관 신고서 작성 불필요
          3) 귀국 항공편
          - 입국 심사 시, 귀국 항공편에 대한 증빙을 요구할 수 있습니다.
          - 공항 미팅 시, 나눠드리는 여행 파우치에서 꺼내 제출해 주세요.
          4) 여권 미 지참 시, 긴급 여권으로는 베트남 입국이 불가합니다.
          ▶ 세관 안내
          면세 통과 대상
          1) 휴대품
          - 여행 목적에 맞는 합리적 수준에 한함
          - 주류, 담배를 제외하고 여행자가 휴대한 품목들의 총 가액이 VND 10,000,000동(한화 약 50만 원) 이하일 경우 면세 통관
          2) 주류
          - 알코올 도수 20도 이상 : 1.5L
          - 알코올 도수 20도 미만 : 2.0L
          - 기타 맥주 등 알코올음료 : 3.0L
          3) 담배
          - 궐연(Cigarette) : 200개비
          - 엽궐련(Cigar) : 20개비
          - 기타 담배(Cut Tobacco) : 250g
          ※ 2025년 1월 1일부터 베트남에서 전자담배 사용이 전면 금지되었습니다. 특히 베트남 공항 입국 시 전자담배 및 액상형 담배의 반입이 엄격히 금지되며, 위반 시 벌금 또는 법적 제재가 있을 수 있으므로 안전하고 즐거운 여행을 위해 주의해 주시기 바랍니다.
          세관 신고 등 대상
          1) 귀금속
          - VND 3억 동 가치 이상의 귀금속(은, 백금, 은과 백금의 합금) 세관에 신고
          - 300g 이상의 금으로 만든 액세서리, 미술품 등을 소지한 경우 세관에 신고
          - 여행객은 금괴, 금재료를 소지하고 출입국 할 수 없음(세관 예치 후 출국 시 반출)
          2) 외국환 신고
          - USD 5,000불 초과액 휴대 반입하는 경우, 휴대물품 신고서에 휴대 금액을 기재하여 입국 세관에 신고 후 신고서에 직인 확인
          - 신고하지 않은 USD 5,000불 이상의 외화는 베트남 은행에 예치 불가
          ※ 베트남 동화는 VND 15,000,000동 초과액 반출입 불가
          3) 반입금지 품목
          - 무기, 화약, 폭발물(산업용 폭약 제외) 및 군사용 기술 장비
          - 각종 폭죽(해양 안전용 제외), 유해 화학물 등
        </div>
      </div>
    </div>
  </div>
</template>
<style lang="scss" scoped>

</style>
